[
    {
        "id": "1",
        "name": "Traditional Bengali Lal Par Kanjivaram Saree with Blouse Piece",
        "preview": "https://m.media-amazon.com/images/I/71Zec+kMofS._SL1500_.jpg",
        "photos": [
            "https://m.media-amazon.com/images/I/71Zec+kMofS._SL1500_.jpg",
            "https://m.media-amazon.com/images/I/81Gf-cyaCBS._SL1500_.jpg",
            "https://m.media-amazon.com/images/I/71JQEYR4bYS._SL1500_.jpg"
        ],
        "description": "Length: 6.30meter including blouse set content: with blouse piece * Blouse fabric: art silk blouse type: running blouse matching (saree length 5.50 meter + blouse piece 80 cm) IDEAL FOR: Durga Puja, Kali Puja, Laxmi Puja, Saraswati Puja, Viswakarma Puja , Diwali etc Work type : all over zari Butis work. Colour : off white /red. Saree fabric:- kanjivaram silk, blouse fabric:- kanjivaram silk Care Instructions: Dry Clean Only Saree colour: off white red fabric: art silk Length:6.30m including blouse set content: with blouse piece Blouse fabric: art silk blouse type: running blouse matching (saree length 5.50 meter + blouse piece 80 cm) Work type : woven zari border all over finish type: soft sy to wearlight weight Wash care : dry wash only. Dont bleach Saree fabric:- kanjivaram silk, blouse fabric:- kanjivaram silk",
        "size": [
            1,
            1,
            0,
            1,
            0
        ],
        "isAccessory": false,
        "brand": "BHEEMA SAREE",
        "price": 999
    },
    {
        "id": "2",
        "name": "Marble Stone Durga Statue",
        "preview": "https://m.media-amazon.com/images/I/914Hrz2kJ-L._SX679_.jpg",
        "photos": [
            "https://m.media-amazon.com/images/I/914Hrz2kJ-L._SX679_.jpg",
            "https://m.media-amazon.com/images/I/81XzeoDJUgL._SX679_.jpg",
            "https://m.media-amazon.com/images/I/81F6OZ+6xYL._SX679_.jpg"
        ],
        "description": "This Art Collectible: This Durga maa Idol is a primitive handicraft from West Bengal, India. This is handmade and hand painted. Purpuse : Durga Puja / Daily puja ritual This craft is hand-painted; color shades and textures may change slightly from the image displayed. This is a marble stone and needs to handle with care. It is easy to maintain but please keep it away from kids to avoid damage weight: 1.5 kg height: 28 cm width: 22 cm depth: 2.5 cm This marble stone statue of Hindu Goddess Durga maa is called Mahishasura Mardini, portrayed typically as a woman with ten weapons in her ten hands, killing a Demon called 'Mahishasura' to save the world as well as the haven from his tyranny. We could see her vahana Lion also in action. We are making idols of Hindu deities from generations. We express our devotion by sculpting each artifact with minute finishing details and yet without impacting the simplicity of each idol because We believe deities are part of our family. Each of our creation is an invitation from mollisarts to you to join our spiritual journey and feel the connection.",
        "size": [
            0,
            0,
            0,
            1,
            0
        ],
        "isAccessory": false,
        "brand": "Ram Enterprises",
        "price": 2499
    },
    {
        "id": "3",
        "name": "Shagun Rasgulla",
        "preview": "https://m.media-amazon.com/images/I/61Eii3eVTkL._SX679_PIbundle-5,TopRight,0,0_AA679SH20_.jpg",
        "photos": [
            "https://m.media-amazon.com/images/I/61Eii3eVTkL._SX679_PIbundle-5,TopRight,0,0_AA679SH20_.jpg",
            "https://m.media-amazon.com/images/I/51u+ZgFrgQL._SX679_.jpg",
            "https://m.media-amazon.com/images/I/51PpM1VY92L._SX679_.jpg"
        ],
        "description": "Brand: Shagun Shagun Rasgulla: Authentic Indian sweet known for its exquisite taste and delicate flavors. Soft and Spongy: Each bite offers a melt-in-your-mouth experience. Made with Sugar, Water, and Milk Solids: Traditional recipe crafted with premium quality ingredients. Dessert and Festive Delight: Perfect choice for celebrations and special occasions. Gift-worthy Sweets: Artisanal craftsmanship makes Shagun Rasgulla an ideal present. Mouthwatering and Exquisite Taste: Irresistible flavor that leaves you craving for more. Traditional Recipe and Gourmet Dessert: Embodying the essence of Indian culinary heritage. Ready-to-eat and Premium Quality: Convenience and excellence combined in one sweet. Celebration Sweets and Festive Delight: Enhance your festivities with these delightful treats. Sweet Lovers' Favorite: A beloved choice for those with a sweet tooth. Indulgent Treat: Pamper yourself with the indulgence of Shagun Rasgulla. Enjoy the blissful taste of Shagun Rasgulla, the perfect blend of tradition and indulgence.",
        "size": [
            1,
            1,
            1,
            1,
            1
        ],
        "isAccessory": false,
        "brand": "Shagun",
        "price": 499
    },
    {
        "id": "4",
        "name": "GRATIFY HOME boho round mini rope paper storage jute woven Shelf basket",
        "preview": "https://m.media-amazon.com/images/I/81dx3XOX13L._SX679_.jpg",
        "photos": [
            "https://m.media-amazon.com/images/I/81dx3XOX13L._SX679_.jpg",
            "https://m.media-amazon.com/images/I/81crvbg4w5L._SX679_.jpg",
            "https://m.media-amazon.com/images/I/816GIomfr5L._SX679_.jpg"
        ],
        "description": "[Design] : Modern design and styling to suit your home. Make your plant more beautiful by putting it in this beautiful handmade jute basket and use this basket to keep any items in your house [Care Instructions] : Dry clean only. Spills need immediate attention by using only mild liquid detergents. Do not rub the basket, just clean it with a damp cloth with a light hand, but press it gently. COMFORTABLE] : It is light weight and the basket is very easy and comfortable to carry, you can take it anywhere comfortably and you can carry your food in it neither your food will be spoiled nor your food will be messy. You can use it anywhere on the go [USEFULLNESS] : This rope storage basket can be used to store fruits, cutting papers,kids Toys,also used for decoration,box for makeup syorage,home organisers items,return gift for wedding,multifunctional kitchen shelf,wedding gift basket,Picnic etc. [ECO-FRIENDLY] : Made of eco-friendly cotton material and not treated with any chemicals, our rope baskets are super durable and hold their shape well [RESHAPE] Wiping the product to your home destroys the shape of the product, so you can fix it again, which is very easy, your product will be exactly the same as in the photo, take the product back in shape You can keep a cloth in this, so that the product will be wiped automatically next day and you can also fix it with a water machine.",
        "size": [
            1,
            1,
            1,
            1,
            1
        ],
        "isAccessory": false,
        "brand": "GRAFITY HOME",
        "price": 1199
    },
    {
        "id": "5",
        "name": "Makaibari Smoky Mountain, Roasted Darjeeling Loose-Leaf Black Tea",
        "preview": "https://m.media-amazon.com/images/I/712BIsotjsL._SX679_PIbundle-2,TopRight,0,0_AA679SH20_.jpg",
        "photos": [
            "https://m.media-amazon.com/images/I/712BIsotjsL._SX679_PIbundle-2,TopRight,0,0_AA679SH20_.jpg",
            "https://m.media-amazon.com/images/I/61e4ZxrXk6L._SX679_.jpg",
            "https://m.media-amazon.com/images/I/61mi5XWJ8dL._SX679_.jpg"
        ],
        "description": "Smoky Mountain Tea is an aromatic loose leaf roasted Darjeeling Tea from one of the world's most awarded tea estates - Makaibari. Whole black tea leaves are gently roasted over a slow-burning fire to infuse the tea leaves with an unmistakable yet subtle smoky flavour which enhances the delicate flavour of our amazing Darjeeling Tea. Zesty and coloury cup with pan-roasted Darjeeling flavour recommended with a hint of mint and sugar. Makaibari Tea Estate was founded 160 years ago. It houses the world’s first tea factory, is the world’s first biodynamic tea estate and produces the most iconic tea in the world. The plantation covers of 550 acres of forests on the steepest hills in the region and tea here is grown amidst the untamed flora and fauna just as nature would have it. Steep the Perfect Cup of Darjeeling Black Tea: Place tea leaves in a cup, tea infuser or strainer and pour hot water over the leaves. Steep for 3-4 minutes. Best enjoyed plain without adding milk or sugar.",
        "size": [
            1,
            1,
            1,
            1,
            1
        ],
        "isAccessory": false,
        "brand": "Tea Plaza",
        "price": 699
    },
    {
        "id": "6",
        "name": "Sambhalpuri Pata Cotton Silk Saree for Women's Maroon Colour",
        "preview": "https://m.media-amazon.com/images/I/81rUQzW8jTL._SL1500_.jpg",
        "photos": [
            "https://m.media-amazon.com/images/I/81rUQzW8jTL._SL1500_.jpg",
            "https://m.media-amazon.com/images/I/81fooYexnvL._SL1500_.jpg",
            "https://m.media-amazon.com/images/I/81XXpaRNdQL._SL1500_.jpg",
            "https://m.media-amazon.com/images/I/81cjUuUK3RL._SL1500_.jpg",
            "https://m.media-amazon.com/images/I/81O9NCezqcL._SL1500_.jpg"
        ],
        "description": "Are you looking for Trending Designer Sambhalpuri Saree? Do You Want To Buy Maroon Color Sambhalpuri saree? Look here Traditional Sambhalpuri Maroon Color Handloom Handwoven Karigar Saree This Saree’s Length is 5.5mtr With 1mtr Red Colour Blouse (unstitched) This Saree is Designed By Handmade Butta And Anchal on Full Saree With Plain Red color Blouse Weave Style: Sambalpuri is a weaving style that employs resist dyeing technique to impart colors to the yarns before their interlacement. The fabric woven in this technique shows a feathered and hazy pattern which is a wonderful classic in its own way. Material: Cotton; Color: Multi-Coloured; Weave Type: Sambalpuri",
        "size": [
            1,
            1,
            1,
            1,
            1,
            1
        ],
        "isAccessory": true,
        "brand": "ZAREEN ENTERPRISES",
        "price": 2569
    },
    {
        "id": "7",
        "name": "Jewellery Sets for Women Silver Plated Afghani Tribal Necklace Jewellery set with Earrings",
        "preview": "https://m.media-amazon.com/images/I/71k1AOqxSwL._SL1355_.jpg",
        "photos": [
            "https://m.media-amazon.com/images/I/71k1AOqxSwL._SL1355_.jpg",
            "https://m.media-amazon.com/images/I/61BfQFqbFuL._SL1440_.jpg",
            "https://m.media-amazon.com/images/I/71N9Ce2V5ZL._SL1500_.jpg",
            "https://m.media-amazon.com/images/I/71MBjCmLb+L._SL1440_.jpg",
            "https://m.media-amazon.com/images/I/710PHO5u41L._SL1440_.jpg"
        ],
        "description": "Best for Gifting and for personal Use, combine it with matching dress and be the limelight of every Occassion Plated with High Quality Polish for Long Lasting Finish Suitable for all occassions Nickel free and Lead free as per International Standards that makes it very skin friendly. The plating is non-allergic and safe for all environments Jewelery Care : Never allow your fashion jewellery to come in contact with harsh chemicals, oils, nor spray perfumes directly on them. This will cause the jewellery to fade, discolour, or even ruin them completely.",
        "size": [
            1,
            1,
            1,
            1,
            1
        ],
        "isAccessory": true,
        "brand": "PRASUNA KA KAUN KATA",
        "price": 9
    },
    {
        "id": "8",
        "name": "Terracotta Planters for Garden Decoration Items Outdoor Terracotta Pots",
        "preview": "https://m.media-amazon.com/images/I/71y0msITL2L._SX679_.jpg",
        "photos": [
            "https://m.media-amazon.com/images/I/71y0msITL2L._SX679_.jpg",
            "https://m.media-amazon.com/images/I/51oyLAHKeUL._SX679_.jpg",
            "https://m.media-amazon.com/images/I/61sCfEIz+sL._SX679_.jpg",
            "https://m.media-amazon.com/images/I/51L7gg27sKL._SX679_.jpg",
            "https://m.media-amazon.com/images/I/51ORKlkgC-L._SX679_.jpg"
        ],
        "description": "Handmade & Handpainted in India by Indian Artisans. Ideal to be used as a gifting option for housewarming parties or festive seasons and also a beautiful addition you your garden and home decor. The dimension of Table Planters are: (L * W * H) = (3.7 * 3.7 * 3.2) Inch. Package Content: 2 Table Planters; Color: Indigo Blue & White; Material: Ceramic. Notes: a) Comes in a set of 2. b) Does not comes with a plant as shown in the image. c) The hand-painting on the ceramic will not wear away. d) Since the product is handpainted, there might be a slight variation in the design and colour of the product.",
        "size": [
            1,
            1,
            1,
            1,
            1
        ],
        "isAccessory": true,
        "brand": "Bharat Silks Bazaar",
        "price": 349
    },
    {
        "id": "9",
        "name": "Lord Puri Jagannath, Balram & Subhadra Divine Holy Blessing Wood and Plastic Statue",
        "preview": "https://m.media-amazon.com/images/I/51I3vbSZuFL._SY300_SX300_QL70_FMwebp_.jpg",
        "photos": [
            "https://m.media-amazon.com/images/I/51I3vbSZuFL._SY300_SX300_QL70_FMwebp_.jpg",
            "https://m.media-amazon.com/images/I/71SE3IwFP+L._SX679_.jpg",
            "https://m.media-amazon.com/images/I/41CVdNHRS3L._SX679_.jpg"
        ],
        "description": "Puri Jagannath, Balaram, Subhadra, Lord Krishna Material : Wood and Plastic Colour : Multicolour Easy to clean, Good Quality, Very Good Looking, Pooja, Healing, Devotional Statue, Idol, To Gift",
        "size": [
            1,
            1,
            1,
            1,
            1
        ],
        "isAccessory": true,
        "brand": "BharatCraft",
        "price": 199
    },
    {
        "id": "10",
        "name": "Silver Filigree, Maya Blue, Midi, Lin (Silver Filigree Collection)",
        "preview": "https://m.media-amazon.com/images/I/81+6H54sYHL._SY466_.jpg",
        "photos": [
            "https://m.media-amazon.com/images/I/81+6H54sYHL._SY466_.jpg",
            "https://m.media-amazon.com/images/I/81YyyaAC4sL._SY466_.jpg",
            "https://m.media-amazon.com/images/I/613hmWDO2XL._SX679_.jpg",
            "https://m.media-amazon.com/images/I/41YPXKDQW0L._SY466_.jpg"
        ],
        "description": "Delicate repetition and astonishing detail help to create this silvered meditation on the nature of beauty. The word filigree derives from the Latin words filum (thread) and granum (seed). The filigree bindings are enhanced with foliage-ornaments and clasps.",
        "size": [
            1,
            1,
            1,
            1,
            1
        ],
        "isAccessory": true,
        "brand": "ShilpSutra Silver Filigree",
        "price": 1699
    }
]
